[
    {
        "placeName": "Азау",
        "hotels":
        [

        ]
    },
    {
        "placeName": "Чегет",
        "hotels":
        [

        ]
    },
    {
        "placeName": "Поселки",
        "hotels":
        [
            {
                "name": "Альпхаус",
                "geometry": {
                    "type": "Point",
                    "coordinates": [43.25915900,42.50286300]
                },
                "address": "Терскол, А-158",
                "description":
                [
                    "Отель Alphouse Azau с прямым доступом к лыжным склонам расположен в поселке Новый Кругозор. К услугам гостей принадлежности для барбекю, мини-кухня и собственная ванная комната. К услугам гостей бесплатный Wi-Fi и парковка.",
                    "Все номера оснащены чайником. Номера оснащены шкафом и телевизором с плоским экраном. В некоторых номерах есть балкон. Номера оснащены микроволновой печью.",
                    "В окрестностях можно заняться различными видами активного отдыха, в том числе лыжным спортом и пешим туризмом."
                ]
            },
            {
                "name": "Седьмой регион",
                "coordinates": [43.258687,42.506394],
                "type": "Point",
                "address": "А-158",
                "description":
                [
                    "Отель «Терскол Седьмой Регион Приэльбрусье» находится на территории национального парка Приэльбрусье, всего в 2 км от горы Эльбрус и склонов Поляна Чегет и Поляна Азау.",
                    "К услугам гостей светлые номера с телевизором с плоским экраном и собственной ванной комнатой. Подключен бесплатный Wi-Fi.",
                    "В кафе отеля подают домашние блюда русской и кавказской кухни.",
                    "В отеле «Терскол Седьмой Регион Приэльбрусье» к услугам гостей прокат лыжного снаряжения, настольный теннис и бильярд. До города Нальчик в 127 км можно доехать по автостраде A158."
                ]
            },
            {
                "name": "Эльбрусия",
                "coordinates": [43.25613128,42.51553148],
                "type": "Point",
                "address": "Терскол, ул. Заречная",
                "description" :
                [
                    "Отель «Эльбрусия» расположен в поселке Терскол. К услугам гостей бесплатный Wi-Fi и традиционная сауна с крытым бассейном. Расстояние до канатной дороги на гору Чегет составляет 1,5 км, а на гору Эльбрус — 3 км.",
                    "В номерах 4-этажного отеля «Эльбрусия» в распоряжении гостей телевизор и собственная ванная комната с душем. Некоторые номера оснащены компьютером и холодильником.",
                    "В кафе готовят различные блюда европейской и русской кухни. Всего в нескольких шагах от отеля работают местные продуктовые магазины.",
                    "Администрация отеля организует конные прогулки по Северо-Кавказскому региону. Всего в 5 минутах ходьбы находится крытый теннисный корт, а на территории отеля имеются салон красоты, сувенирный магазин и банкомат.",
                    "При гостинице «Эльбрусия» обустроена бесплатная парковка. Предоставляются услуги трансфера. Расстояние до города Нальчик, столицы республики Кабардино-Балкарии, составляет 130 км."
                ]
            },
            {
                "name": "Эверест",
                "coordinates": [43.25770884,42.51023992],
                "type": "Point",
                "address": "Терскол, ул. Эльбрусская, д. 1В",
                "description":
                [
                    "Гостевой дом «Эверест» расположен в селе Терскол, в 1,4 км от горнолыжного курорта Поляна Азау. К услугам гостей общий лаундж и бесплатная частная парковка. В числе удобств общая кухня. На всей территории предоставляется бесплатный Wi-Fi.",
                    "Все номера оснащены телевизором с плоским экраном. В распоряжении гостей шкаф для одежды и собственная ванная комната.",
                    "В гостевом доме «Эверест» можно поиграть в настольный теннис. Окрестности отлично подходят для лыжного спорта."
                ]
            },
            {
                "name": "Kemp Mini-hotel",
                "coordinates": [43.25755337,42.51268566],
                "type": "Point",
                "address": "Терскол, Район пожарной части, д. 2",
                "description":
                [
                    "Мини-отель Kemp с баром и принадлежностями для барбекю расположен в селе Терскол, в 1,6 км от села Поляна Азау. Из окон открывается вид на город. К услугам гостей караоке и круглосуточная стойка регистрации.",
                    "В числе удобств номеров письменный стол, телевизор с плоским экраном и собственная ванная комната.",
                    "Гости мини-отеля Kemp могут отдохнуть на террасе."
                ]
            },
            {
                "name": "Moon Hotel",
                "coordinates": [43.25711400,42.51399800],
                "address": "Терскол, ул. Баксанская, д. 19",
                "description":
                [
                    "Отель Moon Hotel расположен в селе Терскол, в 1,7 км от поселка Поляна Азау. К услугам гостей ресторан, бар, общий лаундж и бесплатная частная парковка. В этом 4-звездочном отеле можно воспользоваться камерой хранения багажа. В числе удобств детская игровая площадка. Из отеля открывается вид на горы. На всей территории предоставляется бесплатный Wi-Fi.",
                    "Номера оснащены телевизором с плоским экраном и спутниковыми каналами, холодильником и чайником. Собственная ванная комната с биде укомплектована феном. Также в номерах установлен рабочий стол и шкаф для одежды.",
                    "По утрам для гостей отеля Moon Hotel сервируют континентальный завтрак и завтрак «шведский стол».",
                    "В селе Терскол и его окрестностях гости могут заняться различными видами активного отдыха, в том числе отправиться на пешую прогулку."
                ]
            }

        ]
    }
]
