{"type":"FeatureCollection","features":[{"type":"Feature","geometry":{"type":"Point","coordinates":["42.6355171","43.2462082"]},"properties":{"name":"Sky Elbrus (Скай Эльбрус)","pageLink":"https://prielbrusie-ski.ru/accomodation/sky-elbrus-hotel-prielbrusie-adyl-su/","type":"отель","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, Адыл-Су","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/sky-elbrus-220x250.jpg","imageLinks":[],"description":[["«СКАЙ ЭЛЬБРУС» - отель в Приэльбрусье (Sky Elbrus). Находится отель «Скай Эльбрус» между поселками в Приэльбрусье - Эльбрус и Тегенеки. Расположен «Скай Эльбрус» в Приэльбрусье (Sky Elbrus) на повороте с основной трассы в ущелье Адыл-Су. Удаленность отеля «Скай Эльбрус» от горнолыжных комплексов Приэльбрусья: ГК «Чегет» - 10 мин езды, от ГК «Эльбрус-Азау» - 20 мин езды.","Отель «СКАЙ ЭЛЬБРУС» в Приэльбрусье (Sky Elbrus) — 6-ти этажный тематический бутик-отель Приэльбрусья. Отель «Скай Эльбрус» класса люкс. В полной мере бутик-отель Приэльбрусья «Скай Эльбрус» начал свое функционирование в 2011 году. Отель «СКАЙ ЭЛЬБРУС» в Приэльбрусье (Sky Elbrus) отличают дизайнерские изыски, отменный декор, тематические номера, обширная инфраструктура. Территория отеля «СКАЙ Эльбрус» раскинулась в Приэльбрусье посередине соснового бора. Если Вы решите устроить барбекю на свежем воздухе — мангал и беседки к Вашим услугам. Главный лозунг отеля «Скай Эльбрус» в Приэльбрусье — соотношение цены и качества!","В инфраструктуру отеля «СКАЙ ЭЛЬБРУС» (Sky Elbrus) включено: wi-fi (на всей территории отеля в Адыл Су), электронный телескоп на смотровой площадке «Скай Эльбрус» (последний этаж), владения в Приэльбрусье с беседками и зона барбекю, прокат (квадрациклы, горные велосипеды, спорт.байки), настольные игры в отеле (монополия, шашки, нарды и тд.), бильярдный зал при отеле (русский, пул), SPA кабинет «Скай Эльбрус» (Sky Elbrus), массаж, сауна с бассейном и комнатой отдыха в «Скай Эльбрус», парковка, трансфер до горнолыжных комплексов Приэльбрусья по расписанию отеля, прачечная, магазин.","Для детей в «Скай Эльбрус» Приэльбрусье: детский клуб, игровая комната с проф.воспитателем. Уютная обстановка, развивающие игры, множество игрушек — непременно порадует самых маленьких гостей отеля «Скай Эльбрус» (Sky Elbrus). Услуги няни — за доп. плату.","Горнолыжникам «Скай Эльбрус» Приэльбрусье: комната для хранения снаряжения/сушка, прокат спорт-инвентаря (за доп.плату).","Отель «Скай Эльбрус» (Приэльбрусье) предлагает своим гостям питание в формате «Шведский стол»: завтрак и ужин (блюда кавказкой и европейской кухонь), проходящие в главном ресторане отеля «Скай Эльбрус» (Sky Elbrus). В ресторане есть детские стульчики. Также на территории отеля в Приэльбрусье «Скай Эльбрус» расположены дополнительные точки питания: ресторан «Каминый зал», лобби-бар, коктель-бар, кальянная, фито-бар."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.5131454","43.2549057"]},"properties":{"name":"Вольфрам","pageLink":"https://prielbrusie-ski.ru/accomodation/volfram-hotel-prielbrusie-terskol/","type":"пансионат","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Терскол","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/volfram-220x250.jpg","imageLinks":[],"description":[["«ВОЛЬФРАМ» - пансионат в Приэльбрусье. Находится «Вольфрам» территориально в поселке Терскол, в глубине Баксанского Ущелья (Приэльбрусье). Из пансионата «Вольфрам», Терскол открывается вид на величественный вулкан Эльбрус в Приэльбрусье. Пансионат «Вольфрам» подходит для семейного и молодежного отдыха в Приэльбрусье.","Пансионат «Вольфрам» в Приэльбрусье работает с 1990 года. Расположен «Вольфрам» на высоте 2075 над уровнем моря. Гостиница Приэльбрусья «Вольфрам» представляет собой высотное здание, оснащенное лифтом. Пансионат «Вольфрам» — 8-ми этажный комплекс в Приэльбрусье с собственной территорией в пос. Терскол. Гостиница «Вольфрам» принимает гостей Приэльбрусья и зимой и летом, не редкими отдыхающими гостиницы «Вольфрам», Терскол являются иностранные граждане.","Услуги и сервис «Вольфрам», Приэльбрусье: настольные игры (шахматы и нарды и др.), конные прогулки в Приэльбрусье, магазин «Сувиниры» при пансионате «Вольфрам», настольный теннис, бильярд, экскурсионное бюро по Приэльбрусью, сауна с тремя контрастными бассейнами, массажный кабинет в пансионате, автостоянка, концертный зал и конференц-зал, кафетерий, бар, диско-клуб, видеосалон, оборудованный спорт-комплекс. Трансфер до горнолыжных комплексов Приэльбрусья (ГК Чегет, ГК Эльбрус-Азау): туда и обратно по расписанию, медпункт, лыже-хранилище, прокат альпийского снаряжения, пункт проката лыж и сноубордов, гид-инструктор.","Гостям пансионата в Терсколе «Вольфрам» (Приэльбрусье) предлагается питание за дополнительную плату, приобретается в момент заезда. Кухня в «Вольфрам»: кавказская и европейская. Питание организуется в столовой при пансионате «Вольфрам» в Приэльбрусье."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.5412788","43.2478256"]},"properties":{"name":"Иткол","pageLink":"https://prielbrusie-ski.ru/accomodation/itkol-hotel-prielbrusie-cheget/","type":"пансионат","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Терскол","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/itkol-220x250.jpg","imageLinks":[],"description":[["«ИТКОЛ» - пансионат в Приэльбрусье. Расположен «Иткол» в 2 км от поселка Терскол, район Иткола, не доезжая поворота на поляну Чегет (Приэльбрусье). В 1,8 км от пансионата «Иткол» находится ближайший подъемник ГК Чегет.","Пансионат «ИТКОЛ», Приэльбрусье начал свое функционирование в 1965 году. Имея долгую и спортивную историю, пансионат Приэльбрусья «Иткол» продолжает принимать спортсменов и гостей в Приэльбрусье. Пятиэтажный корпус гостиницы «Иткол», Приэльбрусье соединен теплыми переходами со столовой, также есть лифт.","Отель «Иткол», Приэльбрусье находится в 1,8 км от КД Чегет и в 5,9 км от КД Эльбрус-Азау. Выбирая пансионат Приэльбрусья «Иткол», стоит отметить, что этот пансионат - эконом размещение в Приэльбрусье, соотношение цены и качества.","Сервис и услуги гостиницы «Иткол» в Приэльбрусье: автостоянка, подземный охраняемый гараж, территория пансионата, медпункт, кафетерий, бар при гостинице, ресторан, столовая, настольный теннис, футбольное поле, спортивная площадка «Иткол», сауна, трансфер, экскурсионное бюро, бильярдная, интернет wi-fi, лыже-хранилище, прокат, гид-инструктор в Приэльбрусье. Гостям предлагается 2-разовое питание (завтрак и ужин) в столовой гостиницы «Иткол» в Приэльбрусье."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.6385078","43.2508392"]},"properties":{"name":"КБГУ","pageLink":"https://prielbrusie-ski.ru/accomodation/kbgu-turbaza-prielbrusie-elbrus/","type":"турбаза","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Эльбрус","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/kbgu-prielbrusie_0_terr_08-220x250.jpg","imageLinks":[],"description":[["«КБГУ» - база отдыха в Приэльбрусье. Находится турбаза в Приэльбрусье «КБГУ» недалеко от пос. Эльбрус. Вокруг территории базы отдыха «КБГУ» живописный сосновый лес Приэльбрусья.","База отдыха «КБГУ» в Приэльбрусье расшифровывается как Кабардино-Балкарский Государственный Университет. Турбаза «КБГУ» представлена пятиэтажным строением в Приэльбрусье с номерами для проживания. База отдыха «КБГУ» относится к эконом размещению в Приэльбрусье. Ближайший подъемник к турбазе Приэльбрусья «КБГУ» - ГК Чегет, находится в 10 км от территории базы. Административный цент пос. Эльбрус расположен в 1,6 км от базы отдыха «КБГУ».","Услуги и сервис «КБГУ» Приэльбрусье: спортивный зал, теннис, бильярд, конференц-зал на 150 человек, места для отдыха, учебно-методический корпус — площадью более 1700 кв.м., трансфер. Уютный и просторный зал столовой на базе отдыха в Приэльбрусье «КБГУ» принимает у себя гостей и горнолыжников. Повара предлагают блюда: европейской и кавказкой кухонь."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.5154572","43.2563248"]},"properties":{"name":"Купол","pageLink":"https://prielbrusie-ski.ru/accomodation/kupol-hotel-prielbrusie-terskol/","type":"отель","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Терскол","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/kupol-220x250.jpg","imageLinks":[],"description":[["«КУПОЛ» - отель в Приэльбрусье. Находится «Купол» (KUPOL) в развитом поселке Терскол. Территориально отель «Купол» вдоль центральной трассы до Приэльбрусья. При отеле «Купол» в пос. Терскол работает именитое кафе Приэльбрусья. Неподалеку от «Купол» центральный рынок Терскола.","Отель «Купол» в пос. Терскол начал работать с 2015 года. Небольшая гостиница «Купол» стала отличным дополнением к кафе в Терсколе. Уютная мини-гостиница «Купол» в самом сердце Терскола с особым теплом встречает гостей Приэльбрусья: туристов, альпинистов, лыжников и сноубордистов, приезжающих в Приэльбрусье.","Услуги и сервис отеля «Купол», Терскол: интернет WI FI, кафе при отеле «Купол» (Терскол), прославившееся ассортиментом блюд кавказской, балкарской и русской кухонь; охраняемая автостоянка, трансфер. Мини-отель «Купол», Приэльбрусье предлагает любителям горных склонов: лыже-хранилище, сушка.","Гостям отеля «Купол» (Приэльбрусье) предлагается питание в собственном кафе при отеле. Заведение стало знаменитым в Терсколе еще до открытия самого отеля «Купол». За последние годы кафе «Купол» в Терсколе стало культовым местом встречи восходителей Приэльбрусья, которые после удачных подъемов на вершины кавказских гор оставляют в заведении на память флаги, гербы своих команд. Кафе и отель «Купол» (Терскол) работают круглогодично, питание при отеле «Купол» осуществляется по системе меню-заказ."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.5385895","43.2485504"]},"properties":{"name":"Озон 7 вершин","pageLink":"https://prielbrusie-ski.ru/accomodation/ozon-7-vershin-hotel-prielbrusie-terskol/","type":"отель","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Терскол","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/ozon-7-vershin-220x250.jpg","imageLinks":[],"description":[["«ОЗОН 7 ВЕРШИН» - отель в Приэльбрусье. Находится территориально отель Приэльбрусья «Озон 7 Вершин» на окраине поселка Терскол (микрорайон Иткол). Отель «Озон Семь Вершин», Приэльбрусье почти в 1,5 км от поворота на поляну Чегет. Премиум отель Приэльбрусья «Озон 7 Вершин» идеально подходит для семейного и молодежного отдыха в Приэльбрусье.","Отель «Озон 7 Вершин», Приэльбрусье — 4-х этажный гостиничный комплекс в Терсколе (Приэльбрусье). Строительство отеля «Озон 7 Вершин» (Ozon 7 Vershin, Терскол) закончилось в 2008 году. Гостиница «Озон 7 Вершин» в Приэльбрусье востребована у гостей курорта Приэльбрусья, комплекс славится инфраструктурой.","Питание в «Озон 7 Вершин» Терскол проходит в кафе «Цветы». Отель «Озон Семь Вершин» (Ozon 7 Vershin, Приэльбрусье) приглашает гостей отведать блюда европейской и кавказкой кухонь в уютном ресторане «LA TERRASSE». Также на территории расположены дополнительные точки питания: лобби-бар, ночной клуб.","Услуги и сервис «Озон Семь Вершин», Приэльбрусье: прокат летнего спорт-инвентаря (альпинистские ботинки и др.), охраняемая автостоянка, конференц-зал (максимально 60 человек), экскурсионное обслуживание, библиотека с большим выбором книг, беседки для барбекю и мангалы, футбольное поле, хоккейная площадка, каток, рыбалка — в шаговой доступности от отеля, автономное электроснабжение, водоснабжение и отопление, доставка до горнолыжных комплексов по расписанию отеля: туда/обратно, прачечная, междугородняя и международная, факсильная телефонная связь.","Для детей: услуги няни по запросу (за доп.плату), детская площадка, качели, горки, детские кроватки.","Для горнолыжников: лыже-хранилище, сушка для спорт-инвентаря и обуви, гид-инструктор, прокат горнолыжного снаряжения, ремонт спортивного оборудования."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.6361732","43.2491875"]},"properties":{"name":"Озон Гранд (Ozon Grand)","pageLink":"https://prielbrusie-ski.ru/accomodation/ozon-grand-hotel-prielbrusie-tegenekli/","type":"отель","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Тегенекли","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/ozon-grand-220x250.jpg","imageLinks":[],"description":[["«ОЗОН ГРАНД» - отель в Приэльбрусье. Территориально отель «Озон Гранд» (Ozon Grand, Приэльбрусье) находится в поселке Тегенекли, поодаль от курортного центра. Отель «Озон Гранд» - отель в Приэльбрусье с собственной территорией, предлагающий отдых в Приэльбрусье премиум-класса.","Отель «Озон Гранд», Приэльбрусье (Ozon Grand) — 4-х этажное здание в Приэльбрусье. Открытие отеля «Ozon Grand» в Приэльбрусье состоялось в 2003 году. Отель в Приэльбрусье «Ozon Grand» (Тегенекли) уютно расположился в окружении соснового леса. Территория гостиницы «Озон Гранд», Приэльбрусье совмещенная с территорией отеля «Озон Ландхаус» (в 100 метрах друг от друга) — это большая лесо-парковая зона, являющаяся частью национального парка «Приэльбрусье». Изюминкой расположения гостиницы «Озон Гранд» в Тегенекли (Приэльбрусье) является близость реки Баксан.","Питание «Озон Гранд» Приэльбрусье. Ресторан отеля «Озон Гранд» (Ozon Grand) в Приэльбрусье располагается в отдельном здании на общей территории с «Озон Ландхаус». В ресторане: панорамные окна, камин, 83 посадочных места. Кухня: европейская и национальная. В вечернее время при отеле Тегенекли «Озон Гранд» (Ozon Grand) работает караоке-бар.","Услуги и сервис «Озон Гранд» Приэльбрусье: WI FI - интернет, ресторан отеля «Озон Гранд» (Ozon Grand) в альпийском стиле, караоке-бар в вечернее время, аква-центр на общей территории с отелем «Озон Ландхаус», экскурсионные туры и программы, конференц-зал (общая вместимость до 50 человек), бильярдная ( один русский стол, один американский пул), охраняемая авто-парковка, прокат летнего спорт-инвентаря: альпинистские ботинки, палатки и др., доставка к горнолыжным трассам по расписанию отеля: туда / обратно, автономное водоснабжение, отопление, электроснабжение, внутренняя, междугородняя, международная, факсимильная телефонная связь, прачечная в отеле.","Аква-центр — отдельно стоящее здание с панорамными окнами. В комплексе есть: бассейн, парилка, сауна финская, солярий, гидро-массажный бассейн под открытым небом, теплые полы. Есть столики и шезлонги у бассейна, бар. Спортивный комплекс: спорт зал с тренажерами, манеж для мини-футбола, волейбола, баскетбола. Есть маты для проведения соревнований или тренировок различных видов борьбы. Спорткомплекс оборудован раздевалками с душевыми кабинами. Для детей: услуги няни по запросу (за дополнительную плату). Для горнолыжников: лыже-хранилище, гид-инструктор, прокат зимнего спорт-инвентаря, ремонт спорт-инвентаря."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.6346703","43.2487030"]},"properties":{"name":"Озон Ландхаус","pageLink":"https://prielbrusie-ski.ru/accomodation/ozon-landhaus-hotel-prielbrusie-tegenekli/","type":"отель","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Тегенекли","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/fasad-2-220x250.jpg","imageLinks":[],"description":[["«ОЗОН ЛАНДХАУС» - отель в Приэльбрусье. Находится «Озон Ландхаус» (Ozon Landhaus) в Тегенекли, практически на границе с поселком Эльбрус (Приэльбрусье). Вокруг территории отеля «Озон Ландхаус» (Тегенекли) сосновый лес. «Озон Ландхаус» (Ozon Landhaus) - отель Приэльбрусья люкс-класса для семейного и молодежного отдыха.","Отель «Озон Ландхаус», Приэльбрусье — 3-х этажный гостиничный комплекс в Приэльбрусье. Отель «Озон Ландхаус» (Ozon Landhaus), Тегенекли начал свое функционирование в 2001 году и был первым в сети «Озон-Приэльбрусье». Гостиница «Озон Ландхаус», Тегенекли имеет собственную охраняемую территорию, проходящую вдоль левого берега горной реки Баксан. Отель «Ozon Landhaus» (Тегенекли, Приэльбрусье) создает все условия, чтобы чувствовать себя как дома вдали от дома.","Ресторан отеля «Озон Ландхаус» (Ozon Landhaus), Приэльбрусье располагается в отдельном здании на территории отеля. В ресторане: панорамные окна, камин, 83 посадочных места. Кухня: европейская и национальная. В вечернее время работает караоке-бар.","Услуги и сервис в отеле Приэльбрусья «Озон Ландхаус»: ресторан, караоке-бар, аква-центр, интернет WI FI, экскурсионное обслуживание, конференц-зал на 40 человек, бильярдный зал (русский стол, американский пул), охраняемая автостоянка, прокат летнего спорт-инвентаря: альпинистские ботинки, палатки и др., автономное электроснабжение, водоснабжение и отопление, доставка до горнолыжных комплексов по расписанию отеля Ozon Landhaus: туда / обратно, прачечная, круглосуточная внутренняя, междугородняя, международная, факсимильная телефонная связь.","Для горнолыжников: лыже-хранилище, гид-инструктор, прокат зимнего спорт-инвентаря, ремонт спортивного оборудования.","Для детей: услуги няни по запросу (за дополнительную плату).","Аква-центр отеля «Озон Ландхаус» (Ozon Landhaus): отдельно стоящее здание с панорамными окнами и видом на сосновый бор. В комплексе есть: бассейн, парилка, сауна финская, солярий, гидро-массажный бассейн под открытым небом, теплые полы. Есть столики и шезлонги у бассейна, бар.","Спортивный комплекс при отеле «Озон Ландхаус»: спорт зал с тренажерами, манеж для мини-футбола, волейбола, баскетбола. Есть маты для проведения соревнований или тренировок различных видов борьбы. Спорткомплекс оборудован раздевалками с душевыми кабинами."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.6317749","43.2507973"]},"properties":{"name":"Пик Европы","pageLink":"https://prielbrusie-ski.ru/accomodation/pik-evropy-hotel-prielbrusie-tegenekli/","type":"гостиница","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Тегенекли","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/otel-pik-evropy2-1-220x250.jpg","imageLinks":[],"description":[["«ПИК ЕВРОПЫ» - отель в Приэльбрусье. Локально отель «Пик Европы» расположился в Приэльбрусье на территории пос. Тегенекли. Гостиница «Пик Европы» имеет собственные огороженные владения в окружении соснового леса Приэльбрусья. Выбирая отель «Пик Европы» в пос. Тегенекли, Вы выбираете в Приэльбрусье спокойный уютный отель по разумным ценам.","Гостиница «Пик Европы», Приэльбрусье — два 3-х этажных здания. Первый корпус гостиницы в Приэльбрусье «Пик Европы» (пос. Тегенекли) был открыт в 2005 году, второй корпус отеля «Пик Европы» начал свое функционирование в 2013 году.","Услуги и сервис гостиницы «Пик Европы», Приэльбрусье: бильярдный зал, тренажерный зал, ресторан, диско-бар, сауна, интернет wi-fi, экскурсионные программы и туры в Приэльбрусье, восхождение, конные прогулки, автостоянка, трансфер до ГК «Эльбрус-Азау» (поляна Азау) по расписанию отеля, собственная котельная. Также для любителей горных склонов в гостинице «Пик Европы» (Приэльбрусье) предлагают: прокат горнолыжного снаряжения, лыже-хранилище, сушилка для обуви, гид-инструктор.","Гостям будут предложены завтраки в ресторане отеля. Меню в ресторане отеля «Пик Европы», Приэльбрусье сочетает в себе особенности кавказкой и европейской кухонь. Зал ресторана рассчитан на 30 человек."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.5151749","43.2560310"]},"properties":{"name":"Салам","pageLink":"https://prielbrusie-ski.ru/accomodation/salam-hotel-prielbrusie-terskol/","type":"отель","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Терскол","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/salam1-220x250.jpg","imageLinks":[],"description":[["«САЛАМ» (SALAM) - отель в Приэльбрусье. В поселке отель Салам (Salam) Приэльбрусье имеет выгодное расположение - центр Терскола. Гостиница Салам (Salam) практически вдоль автомобильной Эльбрусской трассы А 158 (Приэльбрусье). Рядом с территорией отеля в Терсколе Салам (Salam) инфраструктура поселка: рынок, кафе.","Отель «Салам» Salam, Приэльбрусье — 5-ти этажный комплекс. Гостиница в Приэльбрусье «Салам» (Терскол) начала свое функционирование в 2008 году. Отель «Салам» (Salam) Приэльбрусье расположен в 3,5 км от канатного комплекса «Эльбрус-Азау» (поляна Азау, гора Эльбрус) и в 1,9 км от канатного комплекса «Чегет» (Чегетская поляна, гора Чегет).","Услуги и сервис отеля «Салам» Терскол (Salam, Приэльбрусье): интернет wi-fi, кафе, автостоянка, экскурсионные туры и программы. Любителям горных склонов гостиница «Салам», Приэльбрусье предлагает: прокат альпинистского и горнолыжного снаряжения, гид-инструктор, восхождение. Для гостей отеля «Салам», Приэльбрусье (Терскол) на территории находится кафе. Точка питания располагает блюдами домашней и кавказкой кухонь."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.5063858","43.2586784"]},"properties":{"name":"Седьмой регион","pageLink":"https://prielbrusie-ski.ru/accomodation/sedmoy-region-hotel-prielbrusie-terskol/","type":"отель","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Терскол","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/7-region-220x250.jpg","imageLinks":[],"description":[["«СЕДЬМОЙ РЕГИОН» - отель в Приэльбрусье. Территориально отель «Седьмой Регион» находится в поселке Терскол. Корпус отеля «Седьмой Регион» в Приэльбрусье расположен вдоль автомобильной дороги А158 (Приэльбрусье). Отель «Седьмой Регион», Приэльбрусье начала свою работу в 2009 году.","Отель «Седьмой Регион» Приэльбрусье - 3-х этажное здание. Удаленность гостиницы в Приэльбрусье «Седьмой Регион» (Терскол) от канатного комплекса на поляне Азау - «Эльбрус-Азау» около 4-х км, а от ГК на Чегетской поляне (Приэльбрусье) около 1,5 км. Отель «Седьмой Регион», Приэльбрусье в пос. Терскол предлагает своим гостям питание в столовой-кафе по меню. Блюда европейской и кавказкой кухонь.","Услуги и сервис отеля «Седьмой Регион» поселок Терскол (Приэльбрусье): интернет wi-fi, автостоянка, бильярдная, столовая-кафе, настольный теннис, экскурсионное обслуживание, конные прогулки, прачечная. Для любителей горных склонов отель «Седьмой Регион», Приэльбрусье предлагает: комнату для хранения горнолыжного снаряжения, гид-инструктор, сушка, прокат спорт-инвентаря."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.5220261","43.2509880"]},"properties":{"name":"Сосновый Бор","pageLink":"https://prielbrusie-ski.ru/accomodation/sosnovy-bor-hotel-prielbrusie-terskol/","type":"гостиница","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Терскол","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/sosnovyiborprielbrusiya01-1-220x250.jpg","imageLinks":[],"description":[["«СОСНОВЫЙ БОР» - гостиница в Приэльбрусье. Отель «Сосновый Бор» находится в пос. Терскол, в настоящем сосновом бору. Территориально гостиница «Сосновый Бор», Приэльбрусье после поворота с главной трассы на дорогу в сторону Чегетской Поляны. По соседству с гостиницей в Терсколе «Сосновый Бор», Приэльбрусье есть нарзанный источник Арчи-Су (Приэльбрусье).","Гостиница «Сосновый Бор», Приэльбрусье (Терскол) — 4-х этажный корпус без лифта. Гостиничный комплекс «Сосновый Бор» адресно числится за поселком Терскол: от центра Терскола до гостиницы «Сосновый Бор» (Приэльбрусье) - 250 м. А между отелем «Сосновый Бор» Терскол и рекой стоит русская баня со сруба и беседка для отдыха. В 15-20 минутах ходьбы от отеля «Сосновый Бор», Приэльбрусье расположен горный склон Чегет.","Услуги и сервис гостиницы «Сосновый Бор»: бильярдная, бар, баня на берегу реки, экскурсионное обслуживание, доставка до горнолыжного комплекса (за доп. плату). Для горнолыжников гостиницы «Сосновый Бор» (Терскол, Приэльбрусье) предлагает: ремонт лыжного инвентаря, лыже-хранилище, прокат спорт-инвентаря. Питание в «Сосновый Бор» Приэльбрусье организуется за доп.плату."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.6109657","43.2490425"]},"properties":{"name":"Эдельвейс","pageLink":"https://prielbrusie-ski.ru/accomodation/edelveis-pansionat-prielbrusie-tegenekli/","type":"пансионат","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Тегенекли","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/edelveis-220x250.jpg","imageLinks":[],"description":[["«ЭДЕЛЬВЕЙС» - отель-пансионат в Приэльбрусье. Территориально пансионат «Эдельвейс» располагается на окраине поселка Тегенекли (Приэльбрусье). Владения отеля-пансионата «Эдельвейс» пролегают вдоль берега реки Баксан (Приэльбрусье).","Изначально пансионат «Эдельвейс» (Тегенеки, Приэльбрусье), построенный в 1985 году, относился к Управлению Минздрава СССР. Но уже в 2005 году отель-пансионат в Тегенекли «Эдельвейс», Приэльбрусье претерпел реконструкцию. После капитального ремонта, пансионат «Эдельвейс» вновь распахнул двери для гостей курорта Приэльбрусье. Гостиница-пансионат «Эдельвейс», Приэльбрусье может похвастаться в Тегенекли парковой территорией в 3,5 Га.","Пансионат Тегенекли «Эдельвейс» в Приэльбрусье — 4-х этажный гостиничный комплекс. Облагороженная сосновая лесная местность «Эдельвейса», вымощенная дорожками из камня, освещается в вечернее время. Лесопарковая зона гостиницы «Эдельвейс» (Тегенекли, Приэльбрусье) примыкает к набережной речки Баксан, вдоль которой установлены кованные беседки и скамейки-качалки. Пансионат «Эдельвейс», Приэльбрусье приглашает своих гостей отведать блюда европейской и кавказкой кухонь.","Услуги в «Эдельвейс», Приэльбрусье. Прекрасная инфраструктура отеля-пансионата Тегенекли «Эдельвейс» Приэльбрусье, в нее включено: интернет, бар с камином, конференц-услуги на 30 человек (переговорная комната), гостиный зал с камином, теннисные столы, прокат велосипедов, бильярдный зал, прокат бадминтона, тренажерный зал, экскурсионные туры, сауна с бассейном, стеклянное шале у реки, конно-верховые прогулки, автостоянка."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.5754280","43.2481499"]},"properties":{"name":"Эльба","pageLink":"https://prielbrusie-ski.ru/accomodation/elba-hotel-prielbrusie-baidaevo/","type":"отель","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Байдаево","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/elba-220x250.jpg","imageLinks":[],"description":[["«ЭЛЬБА» - отель в Приэльбрусье. Территориально отель «Эльба», Приэльбрусье располагается в поселке Байдаево. Отель «Эльба» неподалеку от главной авто-трассы Приэльбрусья А 158. В Байдаево отель «Эльба», Приэльбрусье предлагает семейный и молодежный отдых.","Отель «Эльба», Приэльбрусье - 3-х этажное здание. У горнолыжного отеля в Байдаево «Эльба», Приэльбрусье имеется собственная огороженная территория. Отель «Эльба», Приэльбрусье находится на окраине пос. Байдаево. Удаленность гостиницы Байдаево «Эльба» (Приэльбрусье) от КК «Чегет» — 4,5 км, от КК «Эльбрус-Азау» - около 9 км.","Услуги в «Эльба», Приэльбрусье. Развитая инфраструктура отеля Байдаево «Эльба», Приэльбрусье включает в себя услуги: автостоянка, бильярдная, сауна с маленьким бассейном, кафе в «Эльба» с действующим камином. Отель «Эльба», Приэльбрусье (Байдаево) предлагает своим гостям: гид-инструктор, лыже-хранилище для снаряжения, сушка спорт-инвентаря."]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.6230507","43.2472687"]},"properties":{"name":"Эльбрус","pageLink":"https://prielbrusie-ski.ru/accomodation/elbrus-pansionat-prielbrusie-elbrus/","type":"пансионат","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Эльбрус","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/elbrus-220x250.jpg","imageLinks":[],"description":[["«ЭЛЬБРУС» - пансионат в Приэльбрусье. Расположен отель «Эльбрус» в поселке Эльбрус. Неподалеку с пансионатом в Приэльбрусье «Эльбрус» горная река Баксан (Приэльбрусье). Вокруг пансионата «Эльбрус» густой хвойный и сосновый бор. Отель «ЭЛЬБРУС» подходит для семейного и молодежного отдыха в Приэльбрусье.","Пансионат «Эльбрус», Приэльбрусье — гостиничный комплекс в поселке Эльбрус, состоящий из корпусов и турбазы. Пансионат Приэльбрусья «Эльбрус» был открыт в поселке Эльбрус в 2006 году. Отель «Эльбрус» находится в Приэльбрусье на собственной огороженной территории. Неподалеку от владений отеля «ЭЛЬБРУС» есть Нарзанный Источник (Приэльбрусье). Территория пансионата «Эльбрус» входит в состав окрестностей национального парка «Приэльбрусье». Поблизости с пансионатом «Эльбрус» (поселок Эльбрус) расположен музей им. В.С. Высоцкого. Учебный склон для катания — 50 метров от гостиницы «Эльбрус» - оснащен бугельным подъемником с трассой.","Услуги и сервис в пансионате «Эльбрус», Приэльбрусье: интернет wi-fi, ресторан, бар на 1-м этаже отеля, кальянный бар, диско-бар, буфет для кофе-брейков, сауна с бассейном в «Эльбрус», бильярдный зал (русский), авто-парковка охраняемая, трансфер, сувенирный магазин, спортивный комплекс, конференц-услуги, экскурсионные программы и туры в Приэльбрусье, трансфер до горнолыжных подъемов (по расписанию) пансионата «Эльбрус», пос. Эльбрус, прачечная.","Гостям пансионата «Эльбрус», Приэльбрусье предлагается питание в ресторане комплекса на цокольном этаже. Блюда европейской и кавказкой кухонь.","Для любителей горных склонов отель ЭЛЬБРУС: прокат горнолыжного снаряжения в Приэльбрусье, коньков, санок, сушилка для обуви в отеле, услуги гида-инструктора в Приэльбрусье.","Информационно-спортивный комплекс пансионата в Приэльбрусье «Эльбрус», пос. Эльбрус - отдельно стоящее здание, сосредотачивающее на своей территории спортивную секцию и секцию конференц-услуг:"]]}},{"type":"Feature","geometry":{"type":"Point","coordinates":["42.5151024","43.2564850"]},"properties":{"name":"Эльбрусия","pageLink":"https://prielbrusie-ski.ru/accomodation/elbrusiya-hotel-prielbrusie-terskol/","type":"отель","address":"Кабардино-Балкария, Эльбрусский р-н, Приэльбрусье, пос. Терскол","imagePreviewLink":"https://prielbrusie-ski.ru/wp-content/uploads/elbrusia-220x250.jpg","imageLinks":[],"description":[["«ЭЛЬБРУСИЯ» - отель в Приэльбрусье. Территориально отель «Эльбрусия» находится в центре поселка Терскол. Владения гостиницы «Эльбрусия» неподалеку от центральной трассы А-158 (Приэльбрусье), проходящей вдоль всех курортных поселков. Отель в Приэльбрусье «Эльбрусия», Терскол подходит для семейного и молодежного отдыха.","Отель «Эльбрусия», Приэльбрусье — 4-х этажное здание в поселке Терскол. Отель «Эльбрусия» начал свое функционирование в Приэльбрусье с 2008 года. Большим преимуществом мини-гостиницы «Эльбрусия», пос. Терскол является его расположение, т. к. Вы не привязаны к горнолыжным склонам курорта Приэльбрусье, самостоятельно решая, какой комплекс выбрать - «Эльбрус-Азау» и «Чегет».","Услуги и сервис гостиницы «Эльбрусия», Терскол: кафе-ресторан, караоке-бар при отеле, интернет wi-fi на всей территории отеля в Приэльбрусье, небольшой плавательный бассейн, сауна в «Эльбрусия», массажный кабинет, каток (100 м от гостиницы Терскола), охраняемая автостоянка (видео-наблюдение), экскурсионное обслуживание в Приэльбрусье, трансфер, прокат велосипедов, трансфер до горнолыжных комплексов курорта Приэльбрусье (за доп. плату), камера хранения на ресепшене «Эльбрусия» у администратора, доставка еды в номер отеля.","Для любителей горных склонов в «Эльбрусия», Терскол: сушилка для снаряжения, комната для хранения горнолыжного снаряжения, прокат спорт-инвентаря, гид-инструктор Приэльбрусья.","Питание отель «Эльбрусия», Трескол проводит в уютном зале кафе-ресторанчика. Заведение при «Эльбрусия» расположено на 1-м этаже отеля Приэльбрусья. Ресторан предлагает блюда европейской и кавказкой кухонь."]]}}]}